
/* Default editor theme "Black on Yellow" */
"Black on Yellow" = "Black on Yellow";

/* Title of second default inline tag */
"Emphasis" = "Emphasis";

/* Title of third default marker */
"Erase" = "Erase";

/* Title of first default marker */
"Highlight" = "Highlight";

/* Title of third default inline tag */
"Important" = "Important";

/* Title of first default paragraph tag */
"Level 1" = "Level 1";

/* Title of second default paragraph tag */
"Level 2" = "Level 2";

/* Title of third default paragraph tag */
"Level 3" = "Level 3";

/* Default default document name */
"New Document" = "New Document";

/* Title of second default marker */
"Rework" = "Rework";

/* Default editor theme "Standard" */
"Standard" = "Standard";

/* Title of first default inline tag */
"Strong" = "Strong";
